Repository: iRASPA/iRASPA-COCOA
Catalog: iRASPA/*.lproj/Localizable.strings
Languages: ar, de, el, es, fa, fr, he, hi, it, ja, nl, pt_pt, ru, tr

source: Saving to Archive (%@)
ar: الحفظ في الأرشيف (%@)
de: Speichern im Archiv (%@)
el: Αποθήκευση στο αρχείο (%@)
es: Guardar en archivo (%@)
fa: در حال ذخیره در بایگانی (%@)
fr: Enregistrement dans l'archive (%@)
he: שומר לארכיון (%@)
hi: पुरालेख में सहेजना (%@)
it: Salvataggio in archivio (%@)
ja: アーカイブに保存 (%@)
nl: Opslaan in archief (%@)
pt_pt: Salvando no arquivo (%@)
ru: Сохранение в архив (%@)
tr: Arşive Kaydediliyor (%@)

source: Document Read (%@)
ar: قراءة المستند (%@)
de: Dokument gelesen (%@)
el: Ανάγνωση εγγράφου (%@)
es: Lectura de documento (%@)
fa: سند خوانده شده (%@)
fr: Document lu (%@)
he: קרא את המסמך (%@)
hi: दस्तावेज़ पढ़ें (%@)
it: Documento letto (%@)
ja: ドキュメントを読み込む (%@)
nl: Document gelezen (%@)
pt_pt: Leitura de documentos (%@)
ru: Документ Читать (%@)
tr: Belge Okundu (%@)

source: Autosaving....
ar: الحفظ التلقائي....
de: Automatische Speicherung....
el: Αυτόματη αποθήκευση....
es: Autoguardado....
fa: ذخیره خودکار....
fr: Sauvegarde automatique....
he: שמירה אוטומטית....
hi: स्वतः बंधन....
it: Salvataggio automatico....
ja: 自動保存....
nl: Automatisch opslaan....
pt_pt: Salvamento automático....
ru: Автосохранение....
tr: Otomatik kaydetme....

source: Rotate (%@)
ar: استدارة (%@)
de: Drehen (%@)
el: Γυρίζω (%@)
es: Girar (%@)
fa: چرخش (%@)
fr: Tourner (%@)
he: להתחלף (%@)
hi: घुमाएँ (%@)
it: Ruotare (%@)
ja: 回転する (%@)
nl: Roteer (%@)
pt_pt: Girar (%@)
ru: Повернуть (%@)
tr: Döndür (%@)

source: Loading (%@)
ar: جار التحميل (%@)
de: Wird geladen (%@)
el: Φόρτωση (%@)
es: Cargando (%@)
fa: بارگذاری (%@)
fr: Chargement (%@)
he: טוען (%@)
hi: लोड हो रहा है (%@)
it: Caricamento in corso (%@)
ja: 読み込み中 (%@)
nl: Bezig met laden (%@)
pt_pt: Carregando (%@)
ru: Загрузка (%@)
tr: Yükleniyor (%@)

source: Select a Top-Level Directory
ar: حدد دليل المستوى الأعلى
de: Wählen Sie ein Verzeichnis der obersten Ebene aus
el: Επιλέξτε έναν κατάλογο ανώτατου επιπέδου
es: Seleccione un directorio de nivel superior
fa: یک فهرست سطح بالا انتخاب کنید
fr: Sélectionnez un répertoire de premier niveau
he: בחר מדריך ברמה העליונה
hi: एक शीर्ष-स्तरीय निर्देशिका का चयन करें
it: Seleziona una directory di primo livello
ja: トップレベルディレクトリを選択する
nl: Selecteer een hoofddirectory
pt_pt: Selecione um diretório de nível superior
ru: Выберите каталог верхнего уровня
tr: Bir Üst Düzey Dizin Seçin

source: Remove Permission
ar: إزالة الإذن
de: Berechtigung entfernen
el: Κατάργηση άδειας
es: Quitar permiso
fa: حذف مجوز
fr: Supprimer l'autorisation
he: הסר את ההרשאה
hi: अनुमति वर्जीत करें
it: Rimuovi autorizzazione
ja: 許可を削除する
nl: Toestemming verwijderen
pt_pt: Remover permissão
ru: Удалить разрешение
tr: İzni Kaldır

source: Could Not Read Main Database File
ar: تعذرت قراءة ملف قاعدة البيانات الرئيسي
de: Datei der Hauptdatenbank konnte nicht gelesen werden
el: Δεν ήταν δυνατή η ανάγνωση του κύριου αρχείου βάσης δεδομένων
es: No se pudo leer el archivo de la base de datos principal
fa: فایل پایگاه داده اصلی قابل خواندن نیست
fr: Impossible de lire le fichier de la base de données principale
he: לא ניתן היה לקרוא את קובץ מסד הנתונים הראשי
hi: मुख्य डेटाबेस फ़ाइल नहीं पढ़ सका
it: Impossibile leggere il file del database principale
ja: メインデータベースファイルを読み取ることができませんでした
nl: Kan hoofddatabasebestand niet lezen
pt_pt: Não foi possível ler o arquivo da base de dados principal
ru: Не удалось прочитать основной файл базы данных
tr: Ana Veritabanı Dosyası Okunamadı

source: Invalid File Format
ar: تنسيق ملف غير صالح
de: Ungültiges Dateiformat
el: Μη έγκυρη μορφή αρχείου
es: Formato de archivo inválido
fa: فرمت فایل نامعتبر است
fr: Format de fichier non valide
he: פורמט קובץ לא חוקי
hi: अमान्य फाइल प्रारूप
it: Formato file non valido
ja: 無効なファイル形式
nl: Ongeldig bestandsformaat
pt_pt: Formato de arquivo inválido
ru: Недействительный формат файла
tr: Geçersiz dosya formatı

source: Gallery-File Not Found
ar: ملف المعرض غير موجود
de: Galeriedatei nicht gefunden
el: Το αρχείο συλλογής δεν βρέθηκε
es: Archivo de la galería no encontrado
fa: گالری-فایل یافت نشد
fr: Fichier galerie introuvable
he: קובץ הגלריה לא נמצא
hi: गैलरी-फ़ाइल नहीं मिली
it: File galleria non trovato
ja: ギャラリーファイルが見つかりません
nl: Galerij-bestand niet gevonden
pt_pt: Arquivo-galeria não encontrado
ru: Файл галереи не найден
tr: Galeri-Dosya Bulunamadı

source: Cannot Initialize from Data
ar: لا يمكن التهيئة من البيانات
de: Kann nicht aus Daten initialisiert werden
el: Δεν είναι δυνατή η προετοιμασία από δεδομένα
es: No se puede inicializar a partir de datos
fa: مقدار دهی اولیه از داده امکان پذیر نمی باشد
fr: Impossible d'initialiser à partir des données
he: לא ניתן לבצע אתחול מנתונים
hi: डेटा से प्रारंभ नहीं किया जा सकता
it: Impossibile inizializzare dai dati
ja: データから初期化できません
nl: Kan niet initialiseren vanuit gegevens
pt_pt: Não é possível inicializar a partir dos dados
ru: Невозможно инициализировать данные
tr: Verilerden Başlatma Yapılamıyor

source: Add Projects
ar: أضف مشاريع
de: Projekte hinzufügen
el: Προσθήκη έργων
es: Agregar proyectos
fa: اضافه کردن پروژه ها
fr: Ajouter des projets
he: הוסף פרויקטים
hi: परियोजनाए योग करें
it: Aggiungi progetti
ja: プロジェクトを追加する
nl: Projecten toevoegen
pt_pt: Adicionar Projetos
ru: Добавить проекты
tr: Proje Ekle

source: Remove Projects
ar: إزالة المشاريع
de: Projekte entfernen
el: Κατάργηση έργων
es: Eliminar proyectos
fa: حذف پروژه ها
fr: Supprimer des projets
he: הסר פרויקטים
hi: परियोजनाए विलोप करें
it: Rimuovi progetti
ja: プロジェクトを削除する
nl: Projecten verwijderen
pt_pt: Remover Projetos
ru: Удалить проекты
tr: Projeleri Kaldır

source: Reorder Projects
ar: إعادة ترتيب المشاريع
de: Projekte neu anordnen
el: Αναδιάταξη έργων
es: Reordenar proyectos
fa: پروژه ها را دوباره مرتب کنید
fr: Réorganiser les projets
he: סדר מחדש פרויקטים
hi: परियोजनाओं का क्रम बदलें
it: Riordina progetti
ja: プロジェクトの並べ替え
nl: Projecten herordenen
pt_pt: Reordenar Projetos
ru: Изменить порядок проектов
tr: Projeleri Yeniden Sırala

source: Change Project Selection
ar: تغيير اختيار المشروع
de: Projektauswahl ändern
el: Αλλαγή επιλογής έργου
es: Cambiar la selección del proyecto
fa: انتخاب پروژه را تغییر دهید
fr: Modifier la sélection de projet
he: שנה את בחירת הפרויקט
hi: परियोजना चयन बदलें
it: Cambia la selezione del progetto
ja: プロジェクトの選択を変更する
nl: Wijzig projectselectie
pt_pt: Mudar a seleção do projeto
ru: Изменить выбор проекта
tr: Proje Seçimini Değiştir

source: Change Project Name
ar: تغيير اسم المشروع
de: Projektnamen ändern
el: Αλλαγή ονόματος έργου
es: Cambiar el nombre del proyecto
fa: تغییر نام پروژه
fr: Changer le nom du projet
he: שנה את שם הפרויקט
hi: परियोजना का नाम बदलें
it: Cambia nome progetto
ja: プロジェクト名の変更
nl: Wijzig projectnaam
pt_pt: Mudar o nome do projeto
ru: Изменить название проекта
tr: Proje Adını Değiştir

source: Insert Selection
ar: إدراج التحديد
de: Auswahl einfügen
el: Εισαγωγή επιλογής
es: Insertar selección
fa: وارد کردن انتخاب
fr: Insérer une sélection
he: הכנס את הבחירה
hi: चयन अंतर्गत करें
it: Inserisci selezione
ja: 選択の挿入
nl: Selectie invoegen
pt_pt: Inserir Seleção
ru: Вставить выбор
tr: Seçimi Ekle

source: Delete Selection
ar: حذف التحديد
de: Auswahl löschen
el: Διαγραφή επιλογής
es: Eliminar selección
fa: حذف کردن انتخاب
fr: Supprimer la sélection
he: מחק את הבחירה
hi: चयन विलोप करें
it: Elimina selezione
ja: 選択の削除
nl: Selectie verwijderen
pt_pt: Apagar Seleção
ru: Удалить выбор
tr: Seçimi Sil

source: Add Movies
ar: اضافة افلام
de: Video hinzufügen
el: Προσθήκη ταινιών
es: Agregar películas
fa: اضافه کردن فیلم
fr: Ajouter des films
he: הוסף סרטים
hi: फिल्में योग करें
it: Aggiungi filmati
ja: 動画を追加する
nl: Voeg movies toe
pt_pt: Adicionar filmes
ru: Добавить фильмы
tr: Film Ekle

source: Add Scenes
ar: أضف مشاهد
de: Szenen hinzufügen
el: Προσθήκη σκηνών
es: Agregar escenas
fa: اضافه کردن صحنه
fr: Ajouter des scènes
he: הוסף סצנות
hi: दृश्य योग करें
it: Aggiungi scene
ja: シーンを追加
nl: Scènes toevoegen
pt_pt: Adicionar Cenas
ru: Добавить сцены
tr: Sahne Ekle

source: Change Movie Name
ar: تغيير اسم الفيلم
de: Name des Videos ändern
el: Αλλαγή ονόματος ταινίας
es: Cambiar el nombre de la película
fa: تغییر نام فیلم
fr: Changer le nom du film
he: שנה את שם הסרט
hi: फिल्म का नाम बदलें
it: Cambia il nome del film
ja: 動画名を変更する
nl: Wijzig de movienaam
pt_pt: Mudar o nome do filme
ru: Изменить название фильма
tr: Film Adını Değiştir

source: Change Scene Name
ar: تغيير اسم المشهد
de: Name der Szene ändern
el: Αλλαγή ονόματος σκηνής
es: Cambiar el nombre de la escena
fa: تغییر نام صحنه
fr: Changer le nom de la scène
he: שנה שם סצנה
hi: दृश्य का नाम बदलें
it: Cambia il nome della scena
ja: シーン名を変更する
nl: Wijzig scènenaam
pt_pt: Alterar o nome da cena
ru: Изменить название сцены
tr: Sahne Adını Değiştirin

source: Reorder Movies
ar: إعادة ترتيب الأفلام
de: Video neu anordnen
el: Αναδιάταξη ταινιών
es: Reordenar películas
fa: ترتیب مجدد فیلم ها
fr: Réorganiser les films
he: סדר סדר מחדש של סרטים
hi: फिल्मों का क्रम बदलें
it: Riordina filmati
ja: 動画を並べ替える
nl: Films herordenen
pt_pt: Reordenar filmes
ru: Изменить порядок фильмов
tr: Filmleri Yeniden Sırala

source: Clear Selection
ar: التحديد الواضح
de: Auswahl löschen
el: Καθαρή επιλογή
es: Limpiar Selección
fa: پاک کردن انتخاب
fr: Effacer la sélection
he: נקה בחירה
hi: चयन को हटाएं
it: Cancella selezione
ja: 選択のクリア
nl: Duidelijke selectie
pt_pt: Apagar a seleção
ru: Отменить выбор
tr: Seçimi Temizle

source: Toggle Atom Selection
ar: تبديل الذرات المحددة
de: Atomauswahl umschalten
el: Εναλλαγή επιλογής Atom
es: Alternar selección de átomo
fa: تغییر انتخاب اتم
fr: Basculer la sélection d'atomes
he: החלף את בחירת האטום
hi: परमाणु के चयन को टॉगल करें
it: Attiva / disattiva la selezione dell'atomo
ja: 原子選択の切り替え
nl: Atoomselectie in/uit-schakelen
pt_pt: Alternar seleção de átomo
ru: Переключить выбор атома
tr: Atom Seçimini Değiştir

source: Toggle Bond Selection
ar: تبديل الروابط المحددة
de: Bondauswahl umschalten
el: Εναλλαγή επιλογής ομολόγων
es: Alternar selección de enlaces
fa: تغییر انتخاب پیوند
fr: Basculer la sélection d'obligations
he: החלף את בחירת האג"ח
hi: बंधन के चयन को टॉगल करें
it: Attiva / disattiva la selezione delle obbligazioni
ja: 結合選択の切り替え
nl: Bondselectie in/uit-schakelen
pt_pt: Alternar seleção da ligação
ru: Переключить выбор облигаций
tr: Tahvil Seçimini Değiştir

source: Delete Atoms
ar: حذف الذرات
de: Atome löschen
el: Διαγραφή ατόμων
es: Eliminar átomos
fa: اتم ها را حذف کنید
fr: Supprimer les atomes
he: מחק אטומים
hi: परमाणुओं को विलोप करें
it: Elimina atomi
ja: 原子を削除する
nl: Atomen verwijderen
pt_pt: Apagar átomos
ru: Удалить атомы
tr: Atomları Sil

source: Insert Atoms
ar: أدخل الذرات
de: Atome einfügen
el: Εισαγωγή ατόμων
es: Insertar átomos
fa: اتم ها را وارد کنید
fr: Insérer des atomes
he: הכנס אטומים
hi: परमाणुओं को अंतर्गत करें
it: Inserisci atomi
ja: 原子を挿入する
nl: Atomen invoegen
pt_pt: Inserir átomos
ru: Вставить атомы
tr: Atom Ekle

source: Change Positions
ar: تغيير المواضع
de: Positionen ändern
el: Αλλαγή θέσεων
es: Cambiar posiciones
fa: تغییر موقعیت ها
fr: Changer de position
he: שנה עמדות
hi: स्थितिया परिवर्तन करें
it: Cambia posizioni
ja: 位置を変更する
nl: Wijzig posities
pt_pt: Mudar de posição
ru: Изменить позиции
tr: Pozisyonları Değiştir

source: Python Console Ready
el: Έτοιμο για κονσόλα Python
fr: Prêt pour la console Python
he: קונסולת פייתון מוכנה
it: Pronto per la console Python
tr: Python Konsoluna Hazır

source: Change Material Type
ar: تغيير نوع المادة
de: Materialtyp ändern
el: Αλλαγή τύπου υλικού
es: Cambiar tipo de material
fa: تغییر نوع ماده
fr: Changer le type de matériau
he: שנה את סוג החומר
hi: पदार्थ के प्रकार बदलें
it: Cambia tipo di materiale
ja: マテリアルタイプの変更
nl: Wijzig het materiaaltype
pt_pt: Alterar o tipo de material
ru: Изменить тип материала
tr: Malzeme Türünü Değiştirin

source: Change Space Group
ar: تغيير مجموعة الفضاء
de: Raumgruppe ändern
el: Αλλαγή ομάδας διαστήματος
es: Cambiar grupo de espacio
fa: تغییر گروه فضایی
fr: Changer de groupe d'espace
he: שינוי קבוצת החלל
hi: स्पेस ग्रुप का परिवर्तन करें
it: Cambia gruppo spaziale
ja: 空間群の変更
nl: Wijzig space group
pt_pt: Alterar Grupo de Espaço
ru: Изменить группу пространств
tr: Uzay Grubunu Değiştir

source: Reset Camera Distance
ar: إعادة تعيين مسافة الكاميرا
de: Kameradistanz zurücksetzen
el: Επαναφορά απόστασης κάμερας
es: Restablecer la distancia de la cámara
fa: فاصله دوربین را بازنشانی کنید
fr: Réinitialiser la distance de la caméra
he: אפס את מרחק המצלמה
hi: कैमरा दूरी रीसेट करें
it: Ripristina distanza telecamera
ja: カメラの距離をリセット
nl: Camera-afstand resetten
pt_pt: Redefinir distância da câmera
ru: Сбросить расстояние до камеры
tr: Kamera Mesafesini Sıfırla

source: Reset Camera To
ar: إعادة تعيين الكاميرا إلى
de: Kamera zurücksetzen auf
el: Επαναφορά κάμερας σε
es: Restablecer cámara a
fa: تنظیم مجدد دوربین به
fr: Réinitialiser la caméra sur
he: אפס את המצלמה ל
hi: कैमरा रीसेट करें
it: Reimposta fotocamera su
ja: カメラをリセット
nl: Camera resetten naar
pt_pt: Reiniciar câmera para
ru: Сбросить камеру на
tr: Kamerayı Sıfırla

source: Show Bounding Box
ar: إظهار المربع المحيط
de: Begrenzungsrahmen anzeigen
el: Εμφάνιση πλαισίου οριοθέτησης
es: Mostrar Recuadro
fa: جعبه محصور کننده را نشان دهید
fr: Afficher la boîte englobante
he: הצג תיבת גבולות
hi: बाउंडिंग बॉक्स दिखाएं
it: Mostra riquadro di delimitazione
ja: バウンディングボックスを表示
nl: Toon begrenzingsvak
pt_pt: Mostrar caixa delimitadora
ru: Показать ограничивающую рамку
tr: Sınırlayıcı Kutuyu Göster

source: Export To
ar: تصدير الى
de: Exportieren nach
el: Εξαγωγή σε
es: Exportar a
fa: صادر به
fr: Exporter vers
he: ייצוא ל
hi: को निर्यात
it: Esporta a
ja: エクスポート
nl: Exporteren naar
pt_pt: Exportar para
ru: Экспортировать
tr: İhracat

source: Compute AO High-Quality
ar: حساب AO عالي الجودة
de: Hohe Qualität Umgebungsverdeckung berechnen
el: Υπολογισμός AO υψηλής ποιότητας
es: Calcular AO de alta calidad
fa: AO را با کیفیت بالا محاسبه کنید
fr: Calculer AO de haute qualité
he: חישוב AO איכותי
hi: AO उच्च गुणवत्ता की गणना करें
it: Compute AO di alta qualità
ja: AO高品質の計算
nl: Bereken AO van hoge-kwaliteit
pt_pt: Calcular AO de alta qualidade
ru: Вычислить AO высокого качества
tr: Hesaplama AO Yüksek Kaliteli

source: Camera Projection
ar: إسقاط الكاميرا
de: Kameraprojektion
el: Προβολή κάμερας
es: Proyección de la cámara
fa: پروجکشن دوربین
fr: Projection de la caméra
he: הקרנת מצלמה
hi: कैमरा प्रक्षेप
it: Proiezione della telecamera
ja: カメラプロジェクション
nl: Cameraprojectie
pt_pt: Projeção de Câmera
ru: Проекция камеры
tr: Kamera Projeksiyonu

source: Orthographic
ar: عامودي
de: Orthographisch
el: Ορθογραφικός
es: Ortográfico
fa: ارتوگرافیک
fr: Orthographique
he: אורטוגרפית
hi: लंबकोणिक
it: Ortografico
ja: 正投影法
nl: Orthografisch
pt_pt: Ortográfico
ru: Орфографический
tr: Ortografik

source: Perspective
ar: إنطباع
de: Perspektive
el: Προοπτική
es: Perspectiva
fa: ژرفانمایی
he: נקודת מבט
hi: परिप्रेक्ष्य
it: Prospettiva
ja: 透視図法
nl: Perspectief
pt_pt: Perspectiva
ru: Перспектива
tr: Perspektif

source: Z-Direction
ar: اتجاه Z
de: Z-Richtung
el: Ζ-κατεύθυνση
es: Dirección Z
fa: جهت Z
fr: Direction Z
he: כיוון Z
hi: Z-दिशा
it: Direzione Z
ja: Z方向
nl: Z-Richting
pt_pt: Direção Z
ru: Z-направление
tr: Z Yönü

source: Y-Direction
ar: اتجاه Y
de: Y-Richtung
el: Y-κατεύθυνση
es: Dirección Y
fa: جهت Y
fr: Direction Y
he: כיוון Y
hi: Y-दिशा
it: Direzione Y
ja: Y方向
nl: Y-Richting
pt_pt: Direção Y
ru: Y-направление
tr: Y Yönü

source: X-Direction
ar: اتجاه X
de: Z-Richtung
el: X-κατεύθυνση
es: Dirección X
fa: جهت X
fr: Direction X
he: כיוון X
hi: X-दिशा
it: Direzione X
ja: X方向
nl: X-Richting
pt_pt: Direção X
ru: X-направление
tr: X Yönü

source: Add Atom-Group
ar: أضف مجموعة الذرة
de: Atomgruppe hinzufügen
el: Προσθήκη ομάδας ατόμων
es: Agregar grupo de átomos
fa: گروه اتم را اضافه کنید
fr: Ajouter un groupe atom
he: הוסף אטום-גרופ
hi: परमाणु समूह योग करें
it: Aggiungi gruppo atomico
ja: 原子グループを追加
nl: Atoomgroep toevoegen
pt_pt: Adicionar grupo atômico
ru: Добавить Атом-Группy
tr: Atom Grubu Ekle

source: Adding New Atom
ar: إضافة ذرة جديدة
de: Neues Atom hinzufügen
el: Προσθήκη νέου ατόμου
es: Agregar nuevo átomo
fa: اضافه کردن اتم جدید
fr: Ajout d'un nouvel atome
he: הוספת אטום חדש
hi: नया परमाणु योग करें
it: Aggiunta di un nuovo atomo
ja: 新しい原子の追加
nl: Nieuw atoom toevoegen
pt_pt: Adicionando Novo átomo
ru: Добавление нового атома
tr: Yeni Atom Ekleme

source: Reorder Atoms
ar: إعادة ترتيب الذرات
de: Atome neu anordnen
el: Αναδιάταξη ατόμων
es: Reordenar átomos
fa: دوباره اتم ها را مرتب کنید
fr: Réorganiser les atomes
he: סדר מחדש אטומים
hi: परमाणुओं का क्रम बदलें
it: Riordina gli atomi
ja: 原子を並べ替える
nl: Atomen herordenen
pt_pt: Reordenar átomos
ru: Переупорядочить атомы
tr: Atomları Yeniden Sırala

source: Change Atom Selection
ar: تغيير اختيار الذرة
de: Atomauswahl ändern
el: Αλλαγή επιλογής Atom
es: Cambiar selección de átomo
fa: انتخاب اتم را تغییر دهید
fr: Changer la sélection d'atome
he: שנה את בחירת האטום
hi: अन्य परमाणु चयन करें
it: Cambia la selezione dell'atomo
ja: 原子選択の変更
nl: Wijzig atoomselectie
pt_pt: Alterar seleção de átomo
ru: Изменить выбор атома
tr: Atom Seçimini Değiştir

source: Find and Impose Symmetry
ar: ابحث عن التماثل وفرضه
de: Symmetrie finden und auferlegen
el: Εύρεση και επιβολή συμμετρίας
es: Encontrar e imponer simetría
fa: تقارن را پیدا کنید و اعمال کنید
fr: Rechercher et imposer une symétrie
he: מצא והטמיע סימטריה
hi: खोज कर समरूपता को लागू करें
it: Trova e imponi la simmetria
ja: 対称性を見つけて課す
nl: Zoek en leg symmetrie op
pt_pt: Encontre e imponha simetria
ru: Найдите и наложите симметрию
tr: Simetri Bul ve Uygulayın

source: Flatten Hierarchy
ar: تسطيح التسلسل الهرمي
de: Hierarchie reduzieren
el: Ελαττωματική Ιεραρχία
es: Aplanar jerarquía
fa: مسطح کردن سلسله مراتب
fr: Aplatir la hiérarchie
he: היררכיה שטוחה
hi: पदानुक्रम को बराबर करें
it: Appiattire la gerarchia
ja: 階層を平坦化する
nl: Hiërarchie platslaan
pt_pt: Achatar a Hierarquia
ru: Выровнять иерархию
tr: Hiyerarşiyi Düzleştir

source: Remove Symmetry
ar: إزالة التناظر
de: Symmetrie entfernen
el: Αφαιρέστε τη Συμμετρία
es: Eliminar simetría
fa: تقارن را بردارید
fr: Supprimer la symétrie
he: הסר את הסימטריה
hi: समरूपता विलोप करें
it: Rimuovi simmetria
ja: 対称性を削除する
nl: Symmetry verwijderen
pt_pt: Remover Simetria
ru: Удалить симметрию
tr: Simetriyi Kaldır

source: Wrap Atoms to Cell
ar: التفاف الذرات في الخلية
de: Atome in die Zelle packen
el: Τυλίξτε τα άτομα στο κελί
es: Marca los átomos en la celda
fa: اتم ها را به سلول بپیچید
fr: Enveloppez les atomes dans la cellule
he: עטוף אטומים לתא
hi: परमाणु को सेल में समेट लें
it: Avvolgi gli atomi nella cella
ja: 全原子をユニットセルに入れ込む
nl: Wikkel atomen in cel
pt_pt: Envolva átomos na célula
ru: Обернуть атомы в ячейку
tr: Atomları Hücreye Sarın

source: Find Primitive
ar: ابحث عن بدائي
de: Primitiv finden
el: Βρείτε πρωτόγονο
es: Encontrar primitivo
fa: بدوی پیدا کنید
fr: Trouver primitif
he: מצא פרימיטיבי
hi: मौलिकता खोजें
it: Trova Primitive
ja: プリミティブを見つける
nl: Zoek primitieve cel
pt_pt: Encontre a primitiva
ru: Найти примитив
tr: İlkel Bul

source: Make Super-Cell
ar: اصنع خلية خارقة
de: Superzelle machen
el: Δημιουργήστε υπερ-κελί
es: Hacer supercelda
fa: ابر سلول بسازید
fr: Faire supercell
he: הכינו סופר-סלולר
hi: सुपर-सेल बनाए
it: Crea Supercell
ja: スーパーセルを作る
nl: Maak super-cel
pt_pt: Faça uma supercélula
ru: Сделать супер-ячейку
tr: Süper Hücre Yap

source: Invert Selection
ar: إعكس الاختيار
de: Auswahl umkehren
el: Αντιστροφή επιλογής
es: Invertir selección
fa: انتخاب معکوس
fr: Inverser la sélection
he: בחירה הפוך
hi: चयन के क्रम पलटे
it: Inverti selezione
ja: 選択を反転
nl: Inverteer Selectie
pt_pt: Inverter a Seleção
ru: Инвертировать выбор
tr: Zıt seçim

source: Change Fix Atom
ar: تغيير الذرة الثابتة
de: Fix Atom ändern
el: Αλλαγή διόρθωσης ατόμου
es: Cambiar el átomo fijo
fa: تغییر اتم
fr: Modifier l'atome de correction
he: שנה אטום לתקן
hi: फिक्स एटम को बदलें
it: Cambia fix atom
ja: 固定された原子の変更
nl: Wijzig vastheid atoom
pt_pt: Alterar o átomo de correção
ru: Изменить обездвижимые атомы
tr: Düzeltme atomunu değiştir

source: Change Atom Name
ar: تغيير اسم الذرة
de: Atomnamen ändern
el: Αλλαγή ονόματος Atom
es: Cambiar el nombre del átomo
fa: تغییر نام اتم
fr: Changer le nom de l'atome
he: שנה את שם האטום
hi: परमाणु के नाम बदलें
it: Cambia il nome dell'atomo
ja: 原子名を変更する
nl: Wijzig atoomnaam
pt_pt: Alterar o nome do átomo
ru: Изменить имя атома
tr: Atom adını değiştir

source: Change Atom Element
ar: تغيير عنصر الذرة
de: Atomelement ändern
el: Αλλαγή στοιχείου Atom
es: Cambiar elemento de átomo
fa: عنصر اتم را تغییر دهید
fr: Changer l'élément de l'atome
he: שנה את אלמנט האטום
hi: तत्व परिवर्तन करें
it: Cambia elemento atomo
ja: 原子要素を変更する
nl: Verander atoomelement
pt_pt: Mudar o elemento do átomo
ru: Изменить элемент атома
tr: Atom Öğesini Değiştir

source: Change Atom Force Field Type
ar: تغيير نوع حقل قوة الذرة
de: Atom Kraftfeldtyp Ändern
el: Αλλαγή τύπου πεδίου Atom Force
es: Cambiar el tipo de campo de fuerza del atómo
fa: نوع فیلد نیروی اتمی را تغییر دهید
fr: Changer le type de champ de force atomique
he: שנה את סוג השדה של כוח האטום
hi: परमाणु के फोर्स फील्ड के प्रकार बदलें
it: Cambia tipo di campo forza atomica
ja: 原子の力場タイプの変更
nl: Wijzig atoom krachtveld type
pt_pt: Alterar o tipo de campo de força do átomo
ru: Изменить тип силового поля атома
tr: Atom Kuvveti Alan Türünü Değiştirin

source: Change Atom X-Position
ar: تغيير موقع الذرة X
de: Atom X-Position ändern
el: Αλλαγή θέσης X ατόμου
es: Cambiar la posición X del átomo
fa: تغییر موقعیت X اتم
fr: Changer la position X de l'atome
he: שנה את עמדת ה- X של האטום
hi: एटम के एक्स पोजीशन बदलें
it: Cambia la posizione X dell'atomo
ja: 原子のX位置を変更する
nl: Wijzig atoom x-positie
pt_pt: Alterar a posição X do átomo
ru: Изменить положение атома по оси X
tr: Atom X-Konumunu Değiştirin

source: Change Atom Y-Position
ar: تغيير موقع الذرة Y
de: Atom Y-Position ändern
el: Αλλαγή θέσης Y ατόμου
es: Cambiar la posición Y del átomo
fa: تغییر موقعیت Y اتم
fr: Changer la position Y de l'atome
he: שנה את עמדת ה- Y של האטום
hi: एटम के वाई पोजीशन बदलें
it: Cambia la posizione Y dell'atomo
ja: 原子のY位置を変更する
nl: Wijzig atoom y-positie
pt_pt: Alterar a posição Y do átomo
ru: Изменить положение атома по оси Y
tr: Atom Y-Konumunu Değiştirin

source: Change Atom Z-Position
ar: تغيير موقع الذرة Z
de: Atom Z-Position ändern
el: Αλλαγή θέσης Z ατόμου
es: Cambiar la posición Z del átomo
fa: تغییر موقعیت Z اتم
fr: Changer la position Z de l'atome
he: שנה את עמדת ה- Z של האטום
hi: एटम के जेड पोजीशन बदलें
it: Cambia la posizione Z dell'atomo
ja: 原子のZ位置を変更する
nl: Wijzig atoom z-positie
pt_pt: Alterar a posição Z do átomo
ru: Изменить положение атома по оси Z
tr: Atom Z-Konumunu Değiştirin

source: Change Atom Charge
ar: تغيير شحنة الذرة
de: Atomladung ändern
el: Αλλαγή φόρτισης ατόμου
es: Cambiar carga de átomo
fa: شارژ اتم را تغییر دهید
fr: Changer la charge de l'atome
he: שנה את חיוב האטום
hi: परमाणु के चार्ज बदलें
it: Cambia la carica dell'atomo
ja: 原子の電荷を変更する
nl: Verander atoom lading
pt_pt: Alterar carga do átomo
ru: Изменить заряд атома
tr: Atom Yükünü Değiştir

source: Change Bond-Length
ar: تغيير طول الرابطة
de: Bindungslänge ändern
el: Αλλαγή μήκους ομολόγου
es: Cambiar la longitud del enlace
fa: تغییر طول باند
fr: Modifier la longueur de la liaison
he: שנה אורך אג"ח
hi: बॉन्ड की लंबाई बदलें
it: Modifica lunghezza legame
ja: 結合長の変更
nl: Wijzig bond-lengte
pt_pt: Alterar comprimento da ligação
ru: Изменить длину цвязи
tr: Bağ Uzunluğunu Değiştir

source: Recompute Bonds
ar: إعادة حساب الروابط
de: Bindungen neu berechnen
el: Υπολογισμός Ομολόγων
es: Recalcular enlaces
fa: پیوندها را دوباره محاسبه کنید
fr: Recalculer les obligations
he: חישוב אג"ח מחדש
hi: बांड की पुनर्गणना करें
it: Ricalcola le obbligazioni
ja: 結合を再計算する
nl: Herbereken bonds
pt_pt: Recalcular as ligações
ru: Перерасчет цвязи
tr: Tahvilleri Yeniden Hesapla
