Repository: iRASPA/iRASPA-COCOA
Catalog: iRASPA/*.lproj/Localizable.strings
Languages: ar, de, el, es, fa, fr, he, hi, it, ja, nl, pt_pt, ru, tr

source: Delete Bonds
ar: حذف الروابط
de: Bindungen löschen
el: Διαγραφή ομολόγων
es: Eliminar enlaces
fa: پیوندها را حذف کنید
fr: Supprimer les obligations
he: מחק אג"ח
hi: बांड विलोप करें
it: Elimina obbligazioni
ja: 結合を削除する
nl: Verwijder bonds
pt_pt: Apagar as ligações
ru: Удалить цвязи
tr: Tahvilleri Sil

source: Insert Bonds
ar: أدخل الروابط
de: Bindungen einfügen
el: Εισαγωγή ομολόγων
es: Insertar enlaces
fa: پیوندها را وارد کنید
fr: Insérer des obligations
he: הכנס אג"ח
hi: बांड अंतर्गत करें
it: Inserisci obbligazioni
ja: 結合の挿入
nl: Inserteer bonds
pt_pt: Inserir ligações
ru: Вставить цвязи
tr: Tahvil Ekle

source: Change Bond Selection
ar: تغيير اختيار الروابط
de: Bindungsauswahl ändern
el: Αλλαγή επιλογής ομολόγων
es: Cambiar selección de enlaces
fa: انتخاب پیوند را تغییر دهید
fr: Modifier la sélection d'obligations
he: שנה את בחירת האג"ח
hi: बॉन्ड के चयन बदलें
it: Modifica selezione obbligazioni
ja: 結合選択の変更
nl: Wijzig bond selectie
pt_pt: Alterar seleção de ligações
ru: Изменить выбор облигаций
tr: Tahvil Seçimini Değiştir

source: Invalid Archive Version (Upgrade to latest iRASPA version)
ar: إصدار أرشيف غير صالح (قم بالترقية إلى أحدث إصدار من iRASPA)
de: Ungültige Archivversion (Upgrade auf die neueste iRASPA-Version)
el: Μη έγκυρη έκδοση αρχείου (Αναβάθμιση στην πιο πρόσφατη έκδοση iRASPA)
es: Versión de archivo no válida (actualice a la última versión de iRASPA)
fa: نسخه بایگانی نامعتبر (ارتقا به آخرین نسخه iRASPA)
fr: Version d'archive non valide (mise à niveau vers la dernière version d'iRASPA)
he: גרסת ארכיון לא חוקית (שדרג לגרסת iRASPA האחרונה)
hi: अमान्य पुरालेख संस्करण (नवीनतम आईरास्पा संस्करण में अपग्रेड करें)
it: Versione archivio non valida (aggiornamento alla versione più recente di iRASPA)
ja: 無効なアーカイブバージョン（最新版のiRASPAにアップグレードしてください）
nl: Ongeldige Archiefversie (upgrade naar de nieuwste iRASPA-versie)
pt_pt: Versão de arquivo inválida (atualização para a versão mais recente do iRASPA)
ru: Неверная версия архива (обновите до последней версии iRASPA)
tr: Geçersiz Arşiv Sürümü (En son iRASPA sürümüne yükseltin)
