Repository: iRASPA/iRASPA-COCOA
Catalog: iRASPA/*.lproj/StructureAppearanceDetail.strings
Languages: ar, fa, hi, ko

# 1ht-pW-CQ0.title
source: Glow
ar: يشع
fa: درخشش
hi: चमक
ko: 훤하게

# 1i4-zc-FLO.title
source: Inside Properties
ar: خصائص العودة
fa: خصوصیات برگشت
hi: पीछे के गुण
ko: 뒤 속성

# 1Ms-wb-ECb.title
source: Specular Light Intensity
ar: شدة الضوء البراق
fa: شدت نور خاص
hi: विशेष प्रकाश की तीव्रता
ko: 반사광 강도

# 3Ik-9O-zWy.title
source: Argon
fa: آرگون
hi: आर्गन

# 3sL-9T-b9T.title
source: None
ar: لا يوجد
fa: هیچ یک
hi: कोई नहीं
ko: 없음

# 4hE-df-ALQ.title
source: Default
ar: تقصير
fa: پیش فرض
hi: पूर्व निर्धारित मूल्य
ko: 기본

# 4Ul-Kb-Iv7.title
source: Water
fa: اب
hi: पानी

# 4vF-aa-ild.title
source: Display Name
ar: اسم العرض
fa: نمایش نام
hi: प्रदर्शित होने वाला नाम
ko: 이름 표시하기

# 4Xx-zc-qJB.title
source: Ambient Light Intensity
ar: شدة الضوء المحيط
fa: شدت نور محیط
hi: परिवेश प्रकाश की तीव्रता
ko: 주변 광 강도

# 5dw-7I-GMG.title
source: Font
ar: الخط
fa: قلم
hi: फ़ॉन्ट
ko: 글꼴

# 5Pc-9v-LWF.title
source: Type
ar: يكتب
fa: نوع
hi: प्रकार
ko: 유형

# 5pu-BI-tJR.title
source: Unit cell
ar: وحدة الخلية
fa: سلول واحد
hi: यूनिट सेल
ko: 단위 결정 구조

# 5Sp-Jr-Fld.title
source: Identifer
ar: المعرف
fa: مشخص کننده
hi: पहचानकर्ता
ko: 식별자

# 5tk-gG-FdV.title
source: Bond Scale Factor
ar: عامل مقياس الروابط
fa: عامل مقیاس باند
hi: बॉन्ड स्केल फैक्टर
ko: 결합 축척 비율

# 5xK-C0-rPU.title
source: Volumetric Data
ar: البيانات الحجمية
fa: سطح جذب
hi: अधिशोषण सतह
ko: 흡착면

# 6Aw-j2-ekx.title
source: Bond Lighting
ar: إضاءة الروابط
fa: روشنایی باند
hi: बॉन्ड लाइटिंग
ko: 결합 조명

# 6LE-C6-Xi3.title
source: Bottom
ar: الأسفل
fa: پایین
hi: तल
ko: 하단

# 6mE-0U-P7u.title
source: Licorice
fa: شیرین بیان
hi: नद्यपान

# 6My-58-9Eo.title
source: Center
ar: مركز
fa: مرکز
hi: केन्द्र
ko: 중앙

# 7mT-Qt-DKy.title
source: Force Field First
ar: مجال القوة أولا
fa: ابتدا میدان را تحمیل کنید
hi: फोर्स फील्ड प्रथम
ko: 역장 우선

# 8Fb-07-tja.title
source: Hydrogen
fa: هیدروژن
hi: हाइड्रोजन

# 8ga-HD-e1b.title
source: Diffuse Light Intensity
ar: نشر شدة الضوء
fa: شدت نور منتشر
hi: विसरित प्रकाश की तीव्रता
ko: 확산 광 강도

# 8ht-z0-szM.title
source: Atoms
ar: الذرات
fa: اتم ها
hi: परमाणुएँ
ko: 원자들

# 8iy-di-Ufc.title
source: Ambient Light Intensity
ar: شدة الضوء المحيط
fa: شدت نور محیط
hi: परिवेशी प्रकाश की तीव्रता
ko: 주변 광 강도

# 51e-MD-soy.title
source: Left
ar: غادر
fa: ترک کرد
hi: बाएं
ko: 왼쪽

# 90a-Ax-VRf.title
source: Exposure
ar: التعرض
fa: گرفتن در معرض
hi: उद्भासन
ko: 노출

# 97c-Ea-ha8.title
source: Selection Style
ar: نمط التحديد
fa: سبک انتخاب
hi: चयन शैली
ko: 선택 스타일

# 126-Ob-v2F.title
source: Rotate +90
ar: استدارة +90
fa: چرخش +90
hi: घुमाएँ +90
ko: 회전 +90

# 543-nV-Xw2.title
source: Van der Waals
hi: वान डर वाल्स
ko: 판데르 발스 (van der Waals)

# A1A-Jh-xnr.title
source: Primitive Properties
ar: الخصائص البدائية
fa: خصوصیات بدوی
hi: साधारण गुणध
ko: 기본 속성

# ajZ-C1-kOG.title
source: Show Bonds
ar: إظهار الروابط
fa: نشان دادن اوراق قرضه
hi: बॉन्ड्स बनाएँ
ko: 결합 표시

# B19-8Y-fy7.title
source: Striped
ar: مخطط
fa: راه راه
hi: धारीदार
ko: 스트라이프

# bBY-15-FbE.title
source: Specular Light Intensity
ar: شدة الضوء البراق
fa: شدت نور خاص
hi: परावर्तक प्रकाश की तीव्रता
ko: 반사광 강도

# bca-zz-KOf.title
source: Specular Light Intensity
ar: شدة الضوء البراق
fa: شدت نور خاص
hi: परावर्तक प्रकाश की तीव्रता
ko: 반사광 강도

# bdI-Je-pwI.title
source: None
ar: لا يوجد
fa: هیچ یک
hi: कोई नहीं
ko: 없음

# bdU-wM-QtZ.title
source: Exposure
ar: التعرض
fa: گرفتن در معرض
hi: उद्भासन
ko: 노출

# BF6-bP-WrL.title
source: Krypton
fa: کریپتون
hi: क्रीप्टोण

# BhQ-29-eXX.title
source: Element
ar: جزء
fa: عنصر
hi: तत्त्व
ko: 원소

# BKm-75-TFG.title
source: Display Name
ar: اسم العرض
fa: نمایش نام
hi: प्रदर्शित होने वाला नाम
ko: 이름 표시하기

# BMS-ba-E5g.title
source: Chemical Element
ar: عنصر كيميائي
fa: عنصر شیمیایی
hi: रासायनिक तत्व
ko: 화학 원소

# bsZ-9F-KAn.title
source: Display Name
ar: اسم العرض
fa: نمایش نام
hi: प्रदर्शित होने वाला नाम
ko: 이름 표시하기

# Bvc-rc-vqi.title
source: Euler Angles
ar: زوايا Euler
fa: زاویه های اولر
hi: यूलर कोणें
ko: 오일러 각도

# bXw-93-Dat.title
source: Shininess
ar: اللمعان
fa: درخشندگی
hi: चमक
ko: 광택

# BZA-dF-ael.title
source: Probe Particle
fa: ذره کاوشگر
hi: जांच कण

# C4F-mR-Wqd.title
source: Exposure
ar: التعرض
fa: گرفتن در معرض
hi: उद्भासन
ko: 노출

# c06-RH-XTq.title
source: Chemical Element
ar: عنصر كيميائي
fa: عنصر شیمیایی
hi: रासायनिक तत्व
ko: 화학 원소

# ceh-je-eNg.title
source: Rotate +90
ar: استدارة +90
fa: چرخش +90
hi: घुमाएँ +90
ko: 회전 +90

# con-dz-J2j.title
source: Selection Intensity
ar: شدة التحديد
fa: شدت انتخاب
hi: चयन की तीव्रता
ko: 선택 강도

# cTs-hC-amJ.title
source: Opacity
ar: التعتيم
fa: تیرگی
hi: अपारदर्शिता
ko: 불투명

# Cur-NK-N96.title
source: Style Parameters
ar: معلمات النمط
fa: پارامترهای سبک
hi: स्टाइल पैरामीटर्स
ko: 스타일 매개 변수

# cVb-J3-NgY.title
source: Right
ar: حق
fa: درست
hi: दाएँ
ko: 오른쪽

# ddP-zl-i4G.title
source: Position
ar: موضع
fa: موقعیت
hi: स्थान
ko: 위치

# Df4-cu-Yqn.title
source: Diffuse Light Intensity
ar: نشر شدة الضوء
fa: شدت نور منتشر
hi: विसरित प्रकाश की तीव्रता
ko: 확산 광 강도

# dfq-2k-AIF.title
source: None
ar: لا يوجد
fa: هیچ یک
hi: कोई नहीं
ko: 없음

# dg1-vw-fab.title
source: Selection Style
ar: نمط التحديد
fa: سبک انتخاب
hi: चयन शैली
ko: 선택 스타일

# dk2-KV-Pe3.title
source: Force Field Only
ar: مجال القوة فقط
fa: فقط میدان نیرو
hi: केवल बल क्षेत्र
ko: 역장 만

# dmK-0a-HKm.title
source: Show Atoms
ar: إظهار الذرات
fa: اتم ها را نشان می دهد
hi: परमाणु निकालें
ko: 원자 표시

# Dvd-oC-whc.title
source: Jmol
hi: जे मोल

# e0E-bj-7fz.title
source: Value
ar: القيمة
fa: ارزش
hi: मूल्य
ko: 값

# E3F-gq-hXm.title
source: Alignment
ar: المحاذاة
fa: هم ترازی
hi: संरेखण
ko: 조정

# e5a-zk-fFj.title
source: Rasmol
hi: रसमोल

# Eg3-1V-ocA.title
source: Rotate +90
ar: استدارة +90
fa: چرخش +90
hi: घुमाएँ +90
ko: 회전 +90

# ehx-ML-HSl.title
source: Objects
ar: المركبات
fa: اشیاء
hi: वस्तुएँ
ko: 사물

# ENi-9x-fAK.title
source: Worley Noise 3D
hi: वर्ली नॉइज़ 3D

# Eph-jb-rGr.title
source: Rotate -90
ar: استدارة -90
fa: چرخش -90
hi: घुमाएँ -90
ko: 회전 -90

# erk-nB-D85.title
source: Ambient Light Intensity
ar: شدة الضوء المحيط
fa: شدت نور محیط
hi: परिवेशी प्रकाश की तीव्रता
ko: 주변 광 강도

# eY8-q5-Em9.title
source: Order
ar: ترتيب
fa: سفارش
hi: क्रम
ko: 순서

# F0U-6l-67M.title
source: Glow
ar: يشع
fa: درخشش
hi: चमक
ko: 훤하게

# feQ-1h-daH.title
source: Xenon
fa: زنون
hi: ज़ीनान

# Fj4-J7-jzg.title
source: Specular Light Intensity
ar: شدة الضوء البراق
fa: شدت نور خاص
hi: विशेष प्रकाश की तीव्रता
ko: 반사광 강도

# Ftc-mi-NgX.title
source: Ambient Occlusion
ar: الانسداد المحيط
fa: انسداد محیط
hi: परिवेशी बाधा
ko: 주변 폐색

# FvL-0N-TdY.title
source: Value
ar: القيمة
fa: ارزش
hi: मूल्य
ko: 값

# g6G-xC-2Lr.title
source: Inside Surface
ar: السطح الخلفي
fa: سطح پشتی
hi: पीछे की सतह
ko: 뒷면

# gDS-zY-6ne.title
source: Selection Intensity
ar: شدة التحديد
fa: شدت انتخاب
hi: चयन की तीव्रता
ko: 선택 강도

# GdU-El-L7o.title
source: Vesta
hi: वेस्टा

# Gf0-Qp-gqQ.title
source: Striped
ar: مخطط
fa: راه راه
hi: धारीदार
ko: 스트라이프

# GfJ-48-dF4.title
source: Selection Radial Scaling
ar: التدريج الشعاعي للتحديد
fa: مقیاس شعاعی انتخاب
hi: रेडियल स्केलिंग के चयन
ko: 선택 방사형 배율

# gMu-cC-hhG.title
source: Atom Size Scaling
ar: تحجيم حجم الذرة
fa: مقیاس اندازه اتم
hi: परमाणु के आकार की स्केलिंग परिवर्तन
ko: 원자 크기 조정

# GOQ-bY-t1V.title
source: Z
hi: जेड

# H3R-9w-R7d.title
source: Hue
ar: درجة اللون
fa: رنگ
hi: रंग
ko: 색조

# hJp-8F-jyf.title
source: Glow
ar: يشع
fa: درخشش
hi: चमक
ko: 훤하게

# hyu-qj-36T.title
source: Diffuse Light Intensity
ar: نشر شدة الضوء
fa: شدت نور منتشر
hi: विसरित प्रकाश की तीव्रता
ko: 확산 광 강도

# IIB-vI-u3a.title
source: Selection Intensity
ar: شدة التحديد
fa: شدت انتخاب
hi: चयन की तीव्रता
ko: 선택 강도

# imT-16-aB9.title
source: Value
ar: القيمة
fa: ارزش
hi: मूल्य
ko: 값

# iNJ-ng-4ga.title
source: Order
ar: ترتيب
fa: سفارش
hi: गण
ko: 순서

# iOI-Yp-RuB.title
source: Identifer
ar: المعرف
fa: مشخص کننده
hi: पहचानकर्ता
ko: 식별자

# iRX-2G-KQd.title
source: Hue
ar: درجة اللون
fa: رنگ
hi: रंग
ko: 색조

# iUY-dW-y5v.title
source: Ambient Light Intensity
ar: شدة الضوء المحيط
fa: شدت نور محیط
hi: परिवेशी प्रकाश की तीव्रता
ko: 주변 광 강도

# JAw-bD-rCT.title
source: Diffuse Light Intensity
ar: نشر شدة الضوء
fa: شدت نور منتشر
hi: विसरित प्रकाश की तीव्रता
ko: 확산 광 강도

# JdC-cy-4oD.title
source: Chemical Element
ar: عنصر كيميائي
fa: عنصر شیمیایی
hi: रासायनिक तत्व
ko: 화학 원소

# jHe-aU-zpQ.title
source: Rotate -90
ar: استدارة -90
fa: چرخش -90
hi: घुमाएँ -90
ko: 회전 -90

# jjn-ZG-OAy.title
source: Exposure
ar: التعرض
fa: گرفتن در معرض
hi: एक्सपोजर
ko: 노출

# JKn-cA-MRP.title
source: Bond Type
ar: نوع الروابط
fa: نوع باند
hi: बॉन्ड प्रकार
ko: 결합 유형

# jQX-px-t8j.title
source: Rotate -90
ar: استدارة -90
fa: چرخش -90
hi: घुमाएँ -90
ko: 회전 -90

# JuP-Bk-71g.title
source: Nitrogen
fa: نیتروژن
hi: नाइट्रोजन

# ka1-4C-dDf.title
source: Force Field First
ar: مجال القوة أولا
fa: ابتدا میدان را تحمیل کنید
hi: बल क्षेत्र प्रथम
ko: 역장 우선

# Kl4-HX-HyG.title
source: High Dynamic Range
ar: المدى الديناميكي العالي
fa: محدوده دینامیکی بالا
hi: उच्च गतिशील फैलाव
ko: 높은 동적 범위

# kRP-v9-JWX.placeholderString
source: Angle x
ar: زاوية x
fa: زاویه x
hi: एक्स कोण
ko: 각도 x

# KZZ-4u-w8e.title
source: Shininess
ar: اللمعان
fa: درخشندگی
hi: चमक
ko: 광택

# LA8-y5-QWc.title
source: Light Intensity
ar: شدة الضوء
fa: شدت نور
hi: प्रकाश की तीव्रता
ko: 빛의 세기

# lsI-qu-rBk.title
source: Unit Cell Size Scaling
ar: تحجيم حجم خلية الوحدة
fa: مقیاس اندازه سلول
hi: यूनिट सेल के आकार की स्केलिंग परिवर्तन
ko: 단위 세포 크기 조정

# LSL-D7-VXo.title
source: Selection Scaling
ar: التحديد الشعاعي التحجيم
fa: مقیاس شعاعی انتخاب
hi: रेडियल स्केलिंग के चयन
ko: 선택 방사형 배율

# LSN-af-m9O.title
source: Annotation
ar: الشروح
fa: حاشیه نویسی
hi: टिप्पणी
ko: 주석

# M4h-TV-oAo.title
source: Shininess
ar: اللمعان
fa: درخشندگی
hi: चमक
ko: 광택

# NF8-dJ-o6x.title
source: Representation Type
ar: نوع التمثيل
fa: نوع نمایندگی
hi: प्रतिनिधित्व के प्रकार
ko: 표현 유형

# nGx-4p-hvc.title
source: Bonds
ar: روابط
fa: پیوندهای
hi: बॉन्ड
ko: 결합들

# NGy-sK-enb.title
source: Ambient Light Intensity
ar: شدة الضوء المحيط
fa: شدت نور محیط
hi: परिवेशी प्रकाश की तीव्रता
ko: 주변 광 강도

# nOa-3D-Seb.title
source: Show Grid Data
ar: إظهار سطح الإمتصاص الكيميائي
fa: سطح جذب را نمایش دهید
hi: अवशोषण सतह दिखाएँ
ko: 흡착 표면 표시

# NQu-nU-YxM.title
source: Worley Noise 3D
hi: वर्ली नॉइज़ 3D

# nTL-aw-5vW.title
source: Ambient Light Intensity
ar: شدة الضوء المحيط
fa: شدت نور محیط
hi: परीवेशी प्रकाश की तीव्रता
ko: 주변 광 강도

# NUE-Dx-H8c.title
source: Unity
ar: وحدة
fa: وحدت
hi: एकता
ko: 단일성

# nUw-Lz-pBk.title
source: Specular Light Intensity
ar: شدة الضوء البراق
fa: شدت نور خاص
hi: परावर्तक प्रकाश की तीव्रता
ko: 반사광 강도

# nV6-NG-mmZ.title
source: Bottom-Left
ar: أسفل اليسار
fa: پایین سمت چپ
hi: नीचला बायाँ भाग
ko: 왼쪽 하단

# nZL-Pd-jrp.title
source: Striped
ar: مخطط
fa: راه راه
hi: धारीदार
ko: 스트라이프

# OC0-RP-spe.title
source: Saturation
ar: التشبع
fa: اشباع
hi: संतृप्ति
ko: 채도

# oEa-7e-zlj.title
source: Diffuse Light Intensity
ar: نشر شدة الضوء
fa: شدت نور منتشر
hi: विसरित प्रकाश की तीव्रता
ko: 확산 광 강도

# ofQ-6q-SUf.title
source: Identifier
ar: المعرف
fa: مشخص کننده
hi: पहचानकर्ता
ko: 식별자

# OPu-dU-h6H.title
source: High Dynamic Range
ar: المدى الديناميكي العالي
fa: محدوده دینامیکی بالا
hi: उच्च गतिशील फैलाव
ko: 높은 동적 범위

# OqP-s8-Ltq.title
source: Methane
fa: متان
hi: मीथेन

# orw-61-fer.title
source: Charge
ar: الشحنة
fa: شارژ
hi: चार्ज
ko: 전하

# osH-Uy-RWH.title
source: Atom Lighting
ar: إضاءة الذرة
fa: روشنایی اتم
hi: परमाणु प्रकाश
ko: 원자 조명

# Ozn-KS-ZB5.title
source: None
ar: لا يوجد
fa: هیچ یک
hi: कोई नहीं
ko: 없음

# P5F-ca-L8c.title
source: Quality
ar: جودة
fa: کیفیت
hi: गुणवत्ता
ko: 품질

# P9I-KW-dUL.title
source: Style Parameters
ar: معلمات النمط
fa: پارامترهای سبک
hi: स्टाइल पैरामीटर्स
ko: 스타일 매개 변수

# Pac-P8-T19.title
source: Y
hi: वाई

# PE4-MK-cmU.title
source: Top
ar: قمة
fa: بالا
hi: ऊपर
ko: 상단

# PG2-24-2KF.title
source: Style Parameters 𝜈
ar: معلمات النمط
fa: پارامترهای سبک
hi: स्टाइल पैरामीटर्स
ko: 스타일 매개 변수

# Q9V-K7-74d.title
source: Ball and Stick
ar: الكرة والعصا
fa: توپ و استیک
hi: गेंद और छड़ी
ko: 볼과 스틱

# Qvw-wH-dnp.title
source: Hue
ar: درجة اللون
fa: رنگ
hi: रंग
ko: 색조

# qxB-3k-fDI.title
source: Force Field
ar: ميدان القوة
fa: درست نیروی
hi: बल क्षेत्र
ko: 역장

# R4G-mG-N7c.title
source: Top-Left
ar: أعلى اليسار
fa: بالا سمت چپ
hi: ऊपरी बायाँ भाग
ko: 왼쪽 상단

# rce-PZ-Uxh.title
source: High Dynamic Range
ar: المدى الديناميكي العالي
fa: محدوده دینامیکی بالا
hi: उच्च गतिशील फैलाव
ko: 높은 동적 범위

# Rjl-1D-n7b.title
source: Shininess
ar: اللمعان
fa: درخشندگی
hi: चमक
ko: 광택

# RUW-tq-w6V.title
source: Bottom-Right
ar: أسفل اليمين
fa: سمت راست پایین
hi: नीचला दायाँ भाग
ko: 오른쪽 하단

# Rwu-J1-bjK.title
source: None
ar: لا يوجد
fa: هیچ یک
hi: कोई नहीं
ko: 없음

# sbB-IC-Nwj.title
source: Selection Style
ar: نمط التحديد
fa: سبک انتخاب
hi: चयन शैली
ko: 스타일 선택

# Sdq-Z4-nnY.title
source: Rotation Angle
ar: زاوية الدوران
fa: زاویه چرخش
hi: वर्तन कोण
ko: 회전 각도

# SFF-hg-8Cg.title
source: Force Field Only
ar: مجال القوة فقط
fa: فقط میدان نیرو
hi: केवल बल क्षेत्र
ko: 역장만

# sg7-lY-CcT.title
source: Ambient Occlusion
ar: الانسداد المحيط
fa: شدت نور محیط
hi: परिवेशी बाधा
ko: 주변 폐색

# Sgk-qh-f3p.title
source: Diffuse Light Intensity
ar: نشر شدة الضوء
fa: شدت نور منتشر
hi: विसरित प्रकाश की तीव्रता
ko: 확산 광 강도

# SMT-Ir-R2J.title
source: Value
ar: القيمة
fa: ارزش
hi: मूल्य
ko: 값

# sNS-go-NVl.title
source: High Dynamic Range
ar: المدى الديناميكي العالي
fa: محدوده دینامیکی بالا
hi: उच्च गतिशील फैलाव
ko: 높은 동적 범위

# tB8-Qh-FEQ.title
source: Rasmol Modern
hi: रसमोल मॉड

# tGv-cl-rkV.title
source: Number of Sides
ar: عدد الجوانب
fa: تعداد طرفها
hi: पक्षों की संख्या
ko: 면의 갯수

# Tlc-XL-RDG.title
source: Gradient
ar: الانحدار
fa: شیب
hi: ढलान
ko: 점층

# toC-zQ-Spl.title
source: Vesta
hi: वेस्टा

# TPc-vg-PLV.title
source: Selection Radial Scaling
ar: التحديد الشعاعي التحجيم
fa: مقیاس شعاعی انتخاب
hi: त्रिज्यीय स्केलिंग परिवर्तन के चयन
ko: 선택 방사형 배율

# Tqo-qK-6Fc.title
source: None
ar: لا يوجد
fa: هیچ یک
hi: कोई नहीं
ko: 없음

# tR7-cx-f3N.title
source: Split
ar: مزق
fa: شکاف
hi: विभाजित करें
ko: 스플릿

# TZ6-3e-HHS.title
source: Force Field Type
ar: نوع مجال القوة
fa: نوع میدان نیرو
hi: बल क्षेत्र के प्रकार
ko: 역장 유형

# u3h-os-pF2.title
source: Flat Billboard
ar: لوحة مسطحة
fa: بیلبورد تخت
hi: फ्लैट बिलबोर्ड
ko: 평평한 빌보드

# uwl-dE-KfA.title
source: Fancy
ar: مولع ب
fa: تفننی
hi: कल्पना
ko: 멋지게

# UXl-KR-D8o.title
source: Saturation
ar: التشبع
fa: اشباع
hi: संतृप्ति
ko: 채도

# V0t-KV-zMh.title
source: Hue
ar: درجة اللون
fa: رنگ
hi: रंग
ko: 색조

# V4C-Dq-82n.title
source: Exposure
ar: التعرض
fa: گرفتن در معرض
hi: उद्भासन
ko: 노출

# v4w-js-bAc.placeholderString
source: Angle z
ar: زاوية z
fa: زاویه z
hi: कोण जेड
ko: 각도 z

# vDP-ra-J7r.title
source: Style
ar: أسلوب
fa: سبک
hi: अंदाज
ko: 스타일

# Vh4-fU-NL9.title
source: Saturation
ar: التشبع
fa: اشباع
hi: संतृप्ति
ko: 채도

# vI4-zj-6Yx.title
source: Worley Noise 3D
hi: वर्ली नॉइज़ 3D

# VIk-Df-Zyf.title
source: Shininess
ar: اللمعان
fa: درخشندگی
hi: चमक
ko: 광택

# vvr-MF-ufZ.title
source: Top-Right
ar: فوق على اليمين
fa: بالا سمت راست
hi: ठीक तरह से ऊपर
ko: 맨 위 오른쪽

# vYr-pF-LLC.title
source: Show Unit Cell
ar: إظهار وحدة الخلية
fa: سلول واحد را نشان می دهد
hi: यूनिट सेल बनाएँ
ko: 단위 세포 표시

# WBt-UZ-XVV.title
source: Representation Style
ar: أسلوب التمثيل
fa: سبک نمایندگی
hi: प्रतिनिधित्व शैली
ko: 구현 스타일

# WdL-X5-IMH.title
source: Isocontour Value
ar: Isocontour قيمة
fa: ارزش ایزوکنتور
hi: समरेखा परिमाण
ko: Isocontour 값

# wEC-gm-GXl.title
source: Opacity
ar: التعتيم
fa: تیرگی
hi: अस्पष्टता
ko: 불투명

# WKe-o0-0cK.title
source: Properties
ar: الخصائص
fa: خواص
hi: गुणधर्म
ko: 속성

# WlB-zZ-igz.title
source: Color Set
ar: مجموعة اللون
fa: مجموعه رنگ
hi: रंगों का सेट
ko: 색상 세트

# WOL-ns-wXc.title
source: Element
ar: جزء
fa: عنصر
hi: तत्त्व
ko: 원소

# x58-hu-1Tw.title
source: Saturation
ar: التشبع
fa: اشباع
hi: संतृप्ति
ko: 채도

# xAe-5S-ReY.placeholderString
source: Angle y
ar: زاوية y
fa: زاویه y
hi: कोण वाई
ko: 각도 y

# xHF-Xt-vUY.title
source: Shininess
ar: اللمعان
fa: درخشندگی
hi: चमक
ko: 광택

# xHV-Ix-L3w.title
source: High Dynamic Range
ar: المدى الديناميكي العالي
fa: محدوده دینامیکی بالا
hi: उच्च गतिशील फैलाव
ko: 높은 동적 범위

# xmm-Ng-98Y.title
source: Text offset X
ar: إزاحة النص X
fa: جابجایی متن X
hi: पाठ ऑफसेट
ko: 텍스트 오프셋 X

# xNf-lS-ROp.title
source: Scaling
ar: تحجيم
fa: مقیاس گذاری
hi: स्केलिंग परिवर्तन
ko: 스케일링

# Y1s-d7-iYT.title
source: Specular Light Intensity
ar: شدة الضوء البراق
fa: شدت نور خاص
hi: विशेष प्रकाश की तीव्रता
ko: 반사광 강도

# YAJ-aq-PPI.title
source: Capped
ar: توج
fa: دربندی شده
hi: छाया हुआ
ko: 제한

# Yh2-SE-hS4.title
source: Outside surface
ar: السطح الأمامي
fa: سطح جلو
hi: सामने की सतह
ko: 전면

# YN6-b4-xiX.title
source: Uniform
ar: زي موحد
fa: لباس فرم
hi: एकसमान
ko: 고르게

# YnR-7d-k8p.title
source: Outside Properties
ar: خصائص الجبهة
fa: خصوصیات جلو
hi: सम्मुख के गुणध
ko: 앞 속성

# Zjr-02-4gi.title
source: Helium
fa: هلیوم
hi: हीलियम

# Zpi-ZT-H9N.title
source: Exposure
ar: التعرض
fa: گرفتن در معرض
hi: उद्भासन
ko: 노출

# ZX7-oF-dgu.title
source: High Dynamic Range
ar: المدى الديناميكي العالي
fa: محدوده دینامیکی بالا
hi: उच्च गतिशील फैलाव
ko: 높은 동적 범위
