Repository: iRASPA/iRASPA-COCOA
Catalog: iRASPAKit/*.lproj/Localizable.strings
Languages: ar, de, es, fa, he, hi, ja, ko, nl, ru, tr, zh_hans

source: GALLERY
ar: صالة عرض
de: GALERIE
es: GALERÍA
fa: گالری
he: גלריה
hi: गेलरी
ja: ギャラリー
ko: 갤러리
nl: GALLERIJ
ru: ГАЛЕРЕЯ
tr: GALERİSİ
zh_hans: 画廊

source: Gallery
ar: صالة عرض
de: Galerie
es: Galería
fa: گالری
he: גלריה
hi: गेलरी
ja: ギャラリー
ko: 갤러리
nl: Gallerij
ru: Галерея
tr: Galerisi
zh_hans: 画廊

source: LOCAL PROJECTS
ar: مشاريع محلية
de: LOKALE PROJEKTE
es: PROYECTOS LOCALES
fa: پروژه های محلی
he: פרויקטים מקומיים
hi: स्थानीय परियोजनाएं
ja: ローカルプロジェクト
ko: 지역 프로젝트
nl: LOKALE PROJECTEN
ru: МЕСТНЫЕ ПРОЕКТЫ
tr: YEREL PROJELER
zh_hans: 当地项目

source: Local projects
ar: مشاريع محلية
de: Lokale Projekte
es: Proyectos locales
fa: پروژه های محلی
he: פרויקטים מקומיים
hi: स्थानीय परियोजनाएं
ja: ローカルプロジェクト
ko: 지역 프로젝트
nl: Lokale projecten
ru: Локальные проекты
tr: Yerel Projeler
zh_hans: 当地项目

source: ICLOUD PUBLIC
ar: ICLOUD عام
de: ICLOUD ÖFFENTLICHKEIT
es: PÚBLICO DE ICLOUD
fa: iCloud عمومی است
he: ציבור iCloud
hi: आईसीयूएलयूडी पब्लिक
ja: ICLOUD パブリック
ko: ICLOUD 공개
nl: ICLOUD OPENBAAR
ru: ОБЩЕСТВЕННЫЙ ICLOUD
tr: ICLOUD KAMU
zh_hans: 公众

source: iCloud public
ar: iCloud عام
de: iCloud öffentlich
es: Público de iCloud
fa: iCloud عمومی است
he: ציבור iCloud
hi: आईसीयूएलयूडी पब्लिक
ja: iCloud パブリック
ko: iCloud 공개
nl: iCloud openbaar
ru: общедоступный iCloud
tr: iCloud Kamu
zh_hans: 公众

source: Could not determine status of iCloud account
ar: تعذر تحديد حالة حساب iCloud
de: Der Status des iCloud-Kontos konnte nicht ermittelt werden
es: No se pudo determinar el estado de la cuenta de iCloud
fa: وضعیت حساب iCloud تعیین نشد
he: לא ניתן היה לקבוע את מצב חשבון iCloud
hi: ICloud खाते की स्थिति निर्धारित नहीं कर सका
ja: iCloudアカウントのステータスを確認できませんでした
ko: iCloud 계정의 상태를 확인할 수 없습니다
nl: Kan status van iCloud-account niet bepalen
ru: Не удалось определить статус учетной записи iCloud
tr: İCloud hesabının durumu belirlenemedi
zh_hans: 无法确定iCloud帐户的状态

source: iCloud account available
ar: حساب iCloud متاح
de: iCloud-Konto verfügbar
es: Cuenta de iCloud disponible
fa: حساب iCloud موجود است
he: חשבון iCloud זמין
hi: iCloud खाता उपलब्ध है
ja: 利用可能なiCloudアカウント
ko: 사용 가능한 iCloud 계정
nl: iCloud-account beschikbaar
ru: Доступна учетная запись iCloud
tr: iCloud hesabı mevcut
zh_hans: 可用的iCloud帐户

source: iCloud account authentication error: enable iCloud and iCloud-drive
ar: خطأ في مصادقة حساب iCloud: قم بتمكين iCloud و iCloud-drive
de: Fehler bei der Authentifizierung des iCloud-Kontos: Aktivieren Sie iCloud und iCloud-Laufwerk
es: Error de autenticación de la cuenta de iCloud: habilite iCloud y iCloud-drive
fa: خطای احراز هویت حساب iCloud: iCloud و iCloud-drive را فعال کنید
he: שגיאת אימות חשבון iCloud: הפעל את כונן iCloud ו- iCloud
hi: iCloud खाता प्रमाणीकरण त्रुटि: iCloud और iCloud- ड्राइव सक्षम करें
ja: iCloudアカウント認証エラー：iCloudとiCloudドライブを有効にする
ko: iCloud 계정 인증 오류 : iCloud 및 iCloud 드라이브 활성화
nl: Verificatiefout iCloud-account: schakel iCloud en iCloud-drive in
ru: Ошибка аутентификации учетной записи iCloud: включите iCloud и iCloud-drive
tr: iCloud hesabı kimlik doğrulama hatası: iCloud'u ve iCloud-sürücüsünü etkinleştirin
zh_hans: iCloud帐户身份验证错误：启用iCloud和iCloud驱动器

source: iCloud account restricted
ar: حساب iCloud مقيد
de: iCloud-Konto eingeschränkt
es: Cuenta de iCloud restringida
fa: حساب iCloud محدود شده است
he: חשבון iCloud מוגבל
hi: iCloud खाता प्रतिबंधित है
ja: iCloudアカウントが制限されています
ko: Cloud 계정이 제한됨
nl: iCloud-account beperkt
ru: учетная запись iCloud ограничена
tr: iCloud hesabı kısıtlandı
zh_hans: iCloud帐户受限制

source: iCloud public discoverability has been granted. You are discoverable (through your email address) to other users of the app. You can change this in the settings app, iCloud, iCloud drive, discover by email
ar: تم منح قابلية الاكتشاف العام على iCloud. يمكنك اكتشافك (من خلال عنوان بريدك الإلكتروني) للمستخدمين الآخرين للتطبيق. يمكنك تغيير ذلك في تطبيق الإعدادات ، iCloud ، iCloud drive ، اكتشف عبر البريد الإلكتروني
de: Die öffentliche Auffindbarkeit von iCloud wurde gewährt. Sie sind (über Ihre E-Mail-Adresse) für andere Benutzer der App erkennbar. Sie können dies in der Einstellungs-App, iCloud, iCloud-Laufwerk ändern, per E-Mail entdecken.
es: Se ha concedido la visibilidad pública de iCloud. Usted es visible (a través de su dirección de correo electrónico) para otros usuarios de la aplicación. Puede cambiar esto en la aplicación de configuración, iCloud, iCloud drive, descubrir por correo electrónico.
fa: قابلیت کشف عمومی iCloud اعطا شده است. شما (از طریق آدرس ایمیل خود) برای سایر کاربران برنامه قابل کشف هستید. می توانید این مورد را در برنامه تنظیمات ، iCloud ، درایو iCloud تغییر دهید ، از طریق ایمیل کشف کنید
he: יכולת גילוי ציבורית של iCloud הוענקה. ניתן לגלות (דרך כתובת הדוא"ל שלך) למשתמשים אחרים באפליקציה. אתה יכול לשנות את זה באפליקציית ההגדרות, iCloud, כונן iCloud, גלה באמצעות דוא"ל
hi: iCloud सार्वजनिक खोज की अनुमति दी गई है। आप ऐप के अन्य उपयोगकर्ताओं के लिए खोज करने योग्य हैं (आपके ईमेल पते के माध्यम से)। इसे आप सेटिंग ऐप, iCloud, iCloud ड्राइव में बदल सकते हैं, ईमेल द्वारा खोज सकते हैं
ja: iCloudの公開発見可能性が認められました。あなたはアプリの他のユーザーに（あなたのメールアドレスを通して）発見可能です。これは、設定アプリ、iCloud、iCloudドライブで変更でき、メールで検出できます
ko: iCloud 공개 검색 가능성이 부여되었습니다. 앱의 다른 사용자가 이메일 주소를 통해 검색 할 수 있습니다. 설정 앱, iCloud, iCloud 드라이브에서 변경할 수 있으며 이메일로 검색 할 수 있습니다.
nl: Openbare vindbaarheid van iCloud is verleend. U bent vindbaar (via uw e-mailadres) voor andere gebruikers van de app. U kunt dit wijzigen in de instellingen-app, iCloud, iCloud-schijf, ontdek via e-mail
ru: Предоставляется общедоступная возможность обнаружения iCloud. Вы доступны для обнаружения (по вашему адресу электронной почты) другим пользователям приложения. Вы можете изменить это в приложении настроек, iCloud, iCloud Drive, найти по электронной почте.
tr: iCloud'un herkese açık keşfedilebilirliği verildi. Uygulamanın diğer kullanıcıları tarafından keşfedilebilirsiniz (e-posta adresiniz aracılığıyla). Bunu ayarlar uygulamasında, iCloud'da, iCloud sürücüsünde değiştirebilir, e-posta ile keşfedebilirsiniz.
zh_hans: iCloud公开可发现性已被授予。您可以通过应用程序的其他用户发现您（通过您的电子邮件地址）。您可以在设置应用程序，iCloud，iCloud驱动器，通过电子邮件发现中更改此设置

source: iCloud public discoverability has been denied. You are not discovable (through your email address) to other users of the app. You can change this in the settings app, iCloud, iCloud drive, discover by email
ar: تم رفض قابلية الاكتشاف العام على iCloud. أنت غير قابل للإزالة (من خلال عنوان البريد الإلكتروني الخاص بك) لمستخدمي التطبيق الآخرين. يمكنك تغيير ذلك في تطبيق الإعدادات ، iCloud ، iCloud drive ، اكتشف عبر البريد الإلكتروني
de: Die öffentliche Auffindbarkeit von iCloud wurde verweigert. Sie sind (über Ihre E-Mail-Adresse) für andere Benutzer der App nicht erkennbar. Sie können dies in der Einstellungs-App, iCloud, iCloud-Laufwerk ändern, per E-Mail entdecken.
es: Se ha denegado la visibilidad pública de iCloud. No es visible (a través de su dirección de correo electrónico) para otros usuarios de la aplicación. Puede cambiar esto en la aplicación de configuración, iCloud, iCloud drive, descubrir por correo electrónico.
fa: قابلیت کشف عمومی iCloud رد شده است. شما (از طریق آدرس ایمیل خود) برای سایر کاربران برنامه قابل شناسایی نیستید. می توانید این مورد را در برنامه تنظیمات ، iCloud ، درایو iCloud تغییر دهید ، از طریق ایمیل کشف کنید
he: יכולת הציבור של iCloud נדחתה. אינך ניתנת לניתוק (דרך כתובת הדוא"ל שלך) למשתמשים אחרים באפליקציה. אתה יכול לשנות את זה באפליקציית ההגדרות, iCloud, כונן iCloud, לגלות בדוא"ל
hi: iCloud सार्वजनिक खोज को अस्वीकार कर दिया गया है। आप एप्लिकेशन के अन्य उपयोगकर्ताओं के लिए (अपने ईमेल पते के माध्यम से) डिस्कोवेबल नहीं हैं। इसे आप सेटिंग ऐप, iCloud, iCloud ड्राइव में बदल सकते हैं, ईमेल द्वारा खोज सकते हैं
ja: iCloudの公開発見可能性は否定されました。アプリの他のユーザーが（メールアドレスを介して）発見することはできません。これは、設定アプリ、iCloud、iCloudドライブで変更でき、メールで検出できます
ko: iCloud 공개 검색 가능성이 거부되었습니다. 귀하의 이메일 주소를 통해 다른 앱 사용자에게 공개 할 수 없습니다. 설정 앱, iCloud, iCloud 드라이브에서 변경할 수 있으며 이메일로 검색 할 수 있습니다.
nl: Openbare vindbaarheid van iCloud is geweigerd. U bent niet te vinden (via uw e-mailadres) voor andere gebruikers van de app. U kunt dit wijzigen in de instellingen-app, iCloud, iCloud-schijf, ontdek via e-mail
ru: Общедоступность iCloud запрещена. Вы не можете узнать (через свой адрес электронной почты) другим пользователям приложения. Вы можете изменить это в приложении настроек, iCloud, iCloud Drive, найти по электронной почте.
tr: iCloud'un genel keşfedilebilirliği reddedildi. Uygulamanın diğer kullanıcıları tarafından (e-posta adresiniz aracılığıyla) keşfedilemezsiniz. Bunu ayarlar uygulamasında, iCloud'da, iCloud sürücüsünde değiştirebilir, e-posta ile keşfedebilirsiniz.
zh_hans: iCloud的公共可发现性已被拒绝。您无法（通过您的电子邮件地址）与该应用程序的其他用户区分开。您可以在设置应用程序，iCloud，iCloud驱动器，通过电子邮件发现中更改此设置
